<? $tm=8; $sm=4; ?>

<? include $_SERVER['DOCUMENT_ROOT'] . "/renew/home/share/inc/scont_top.php"; ?>

    <h3 class="h3-tit">한국학습컨설팅센터 개인정보처리방침</h3>
    <div class="gr_box">
        협동조합꿈샘 (이하 "회사")는 개인정보보호법, 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등을 준수하고 있습니다.
        "회사"는 본 개인정보취급방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드리고자 합니다.
    </div>
    <div class="sssgap"></div>
    본 개인정보취급방침은 정부의 법률 및 지침 변경이나 "회사"의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있으며, 개정된 사항은 개인정보취급방침을
    시행하기 최소 7일전에 쉽게 알아 볼 수 있도록 "회사"가 제공하는 서비스 페이지에 공지하도록 하겠습니다.

    <div class="ssgap"></div>
    "회사"의 개인정보취급방침은 다음과 같은 내용을 포함하고 있습니다.
    <div class="gr_box mg10t">
        1. 개인정보의 수집 및 이용 목적<br/>
        2. 개인정보 수집항목 및 수집방법<br/>
        3. 개인정보 보유 및 이용기간<br/>
        4. 회원의 권리와 행사 방법<br/>
        5. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항<br/>
        6. 개인정보 보호를 위한 기술적/관리적 대책<br/>
        7. 개인정보관리책임자 및 연락처<br/>
        8. 기타<br/>
        9. 고지의 의무
    </div>

    <div class="gap"></div>

    <h4 class="h4-tit">1. 개인정보의 수집 및 이용 목적</h4>
    <ul class="txtLst">
        <li>가. 개인정보란 생존하는 개인에 관한 정보로서 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다.)를 말합니다.</li>
        <li>
            나. "회사"는 수집된 개인정보를 다음의 목적을 위해 활용합니다.<br/>
            (1) 회원가입 및 의사소통에 관한 사항: 회원 본인확인, 부정 가입방지, 가입 의사확인, 연령확인, 고충상담 및 처리, 공지사항 안내 등<br/>
            (2) 기타 서비스 제공 등<br/>
        </li>
    </ul>
    <div class="sgap"></div>

    <h4 class="h4-tit">2. 개인정보 수집항목 및 수집방법</h4>
    <ul class="txtLst">
        <li>
            가. "회사"는 상기에 명시한 목적을 위해 다음과 같은 개인정보를 수집하고 있습니다.<br/>
            (1) 필수항목: 아이디, 비밀번호, 이름, 생년월일, 성별, 연락처, 이메일<br/>
            (2) 선택항목: 자택주소, 준비하는 시험
        </li>
        <li>
            나. 수집 방법<br/>
            (1) 수집방법: 홈페이지의 회원가입
        </li>
        <li>
            다. 수집하지 않는 항목<br/>
            (1) "회사"는 이용자의 개인정보의 수집할 경우 반드시 이용자의 동의를 얻어 수집하며, 이용자의 기본적 인권을 침해할 우려가 있는 인종, 출신지, 본적지, 사상, 정치적 성향,
            범죄기록, 건강상태 등의 정보는 이용자의 동의 또는 법령의 규정에 의한 경우 이외에는 수집하지 않습니다.

        </li>
    </ul>
    <div class="sgap"></div>

    <h4 class="h4-tit">3. 개인정보 보유 및 이용기간</h4>
    "회사"는 회원 가입 시 제공한 정보를 회원 가입시점부터 탈퇴 신청이 접수된 날까지 보관할 수 있습니다. 원칙적으로 회원 탈퇴 처리가 완료된 이후 회원 개인정보는 "회사"의 하드디스크에서 완전히 삭제되며,
    문서의 경우 분쇄기로 분쇄하여 어떠한 용도로도 이용될 수 없도록 처리됩니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
    <ul class="txtLst">
        <li>가. 개별적으로 회원의 동의를 받은 경우에는 약속한 보유기간</li>
        <li>나. 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률, 통신비밀보호법</li>
        <li> 다. 보존근거 및 기간<br/>
            (1) 계약 또는 청약철회 등에 관한 기록(전자상거래법) : 5년<br/>
            (2) 대금결제 및 재화 등의 서비스 등의 공급에 관한 기록(전자상거래법): 5년<br/>
            (3) 소비자의 불만 또는 분쟁처리에 관한 기록(전자상거래법) : 3년<br/>
            (4) 접속에 관한 기록 (통신비밀보호법) : 3개월
        </li>
    </ul>
    <div class="sgap"></div>

    <h4 class="h4-tit">4. 회원의 권리와 행사 방법</h4>
    <ul class="txtLst">
        <li>가. 회원은 언제든지 다음의 사항에 관하여 개인정보 열람, 수정 및 회원 탈퇴를 요구할 수 있습니다.<br/>
            (1) "회사"가 보유하고 있는 회원의 개인정보<br/>
            (2) "회사"가 이용자의 개인정보를 이용하거나 제3자에게 제공한 내역<br/>
            (3) "회사"에게 개인정보수집ㆍ이용ㆍ제공 등의 동의를 한 내역
        </li>
        <li>나. 회원은 "회사" 서비스에서 직접 자신의 정보를 열람, 정정을 할 수 있으며, 별도로 개인정보보호책임자에게 서면, 전화, 이메일 등을 통하여 개인정보의 열람, 정정을 요청할 수 있습니다.</li>
        <li>다. 회원은 언제든지 자신의 개인정보처리의 정지를 요구할 수 있습니다.</li>
        <li>라. 회원은 언제든지 회원가입 시 개인정보의 수집, 이용, 제공 등에 대해 동의하신 의사표시를 철회(회원탈퇴)할 수 있습니다.</li>
        <li>마. 회원이 "회사" 서비스에서 본인 확인 절차를 거친 후 직접 동의철회(회원탈퇴)를 하거나, 별도로 개인정보보호책임자에게 서면, 전화 또는 이메일 등을 통하여
            연락하면 지체 없이 이용자의 개인정보를 파기하는 등 필요한 조치를 취합니다. 단, 동의철회(회원탈퇴)가 있더라도 관계법령에 따라 최소한의 정보가 보관됩니다.
        </li>
    </ul>
    <div class="sgap"></div>

    <h4 class="h4-tit">5. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h4>
    <ul class="txtLst">
        <li>가. "회사"는 회원의 정보를 수시로 저장하고 불러오는 "쿠키"(cookie)를 사용합니다. "쿠키"는 웹사이트 이용 시 서버가 사용자의 웹브라우저에 보내는 작은 데이터
            꾸러미로 회원의 컴퓨터의 하드디스크에 저장됩니다. "회사"는 다음과 같은 목적을 위해 "쿠키"를 사용합니다.<br/>
            (1) 사용목적 :<br/>
              (가) 이용자의 접속 유지<br/>
              (나) 이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 횟수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br/>
            (2) 이용자는 "쿠키" 설치에 대한 선택권을 가지고 있으며 웹브라우저에서 옵션을 설정함으로써 모든 "쿠키"를 허용하거나, "쿠키"가 저장될 때마다 확인을 거치거나, 아니면 모든 "쿠키"의 저장을 거부할 수 있음
        </li>
    </ul>
    <div class="sgap"></div>

    <h4 class="h4-tit">6. 개인정보 보호를 위한 기술적/관리적 대책</h4>
    <ul class="txtLst">
        <li>가. 회원의 개인정보는 비밀번호에 의해 철저히 보호되고 있으며 본인이 제공한 아이디에 매칭되는 비밀번호, 이메일, 성명, 연락처 등은 본인만이 알고 있습니다. 따라서 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</li>
        <li> 나. 회원은 본인의 비밀번호를 누구에게도 알려주면 안됩니다. 회원의 과실에 의한 비밀번호 유출 및 관련 피해에 대해서는 "회사"는 책임을 지지 않습니다.</li>
        <li> 다. "회사"의 개인정보 보호를 위한 기술적/관리적 대책은 다음과 같습니다.<br/>
            (1) 수집한 개인정보 중 비밀번호 등 본인임을 인증하는 정보에 대한 암호화 장치<br/>
            (2) 컴퓨터 바이러스에 의한 개인정보의 침해를 막기 위한 백신소프트웨어 설치, 갱신, 점검 조치<br/>
            (3) 개인정보 시스템에 대한 접근권한 설정, 관리 및 침입차단 시스템 등을 이용한 접근 통제장치<br/>
            (4) 개인정보 취급자에 대한 지정과 권한의 설정 및 교육, 개인정보의 안전한 관리
        </li>
    </ul>
    <div class="sgap"></div>


    <h4 class="h4-tit">7. 개인정보관리책임자 정보</h4>
    <ul class="txtLst">
        <li>이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 "회사"는 개인정보관리책임자를 두고 있습니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보관리책임자에게 연락 주시기 바랍니다.<br/>
            - 이 름 : 정주훈<br/>
            - 직 위 : 대표이사<br/>
            - 소 속 : 협동조합꿈샘 대표<br/>
            - E-mail : zamslab@naver.com
        </li>
        <li>기타 개인정보침해에 관한 상담이 필요한 경우에는 한국정보보호진흥원, 경찰청 사이버테러대응센터, 대검찰청 인터넷범죄수사센터 등으로 문의하실 수 있습니다.<br/>
            - 개인정보침해신고센터 (www.118.or.kr / 국번없이 118)<br/>
            - 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 1566-0112)<br/>
            - 검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-2000)

        </li>
    </ul>
    <div class="sgap"></div>

    <h4 class="h4-tit">8. 기타</h4>
    "회사"에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "한국학습컨설팅센터 개인정보취급방침"이 적용되지 않음을 알려 드립니다.
    <div class="sgap"></div>

    <h4 class="h4-tit">9. 고지의 의무</h4>
    현재 개인정보 취급 방침에서 내용의 추가, 삭제 및 수정이 있을 시에는 변경사항의 시행일의 7일 전부터 "회사" 사이트의 공지사항을 통하여 고지 할 것 입니다. 다만, 회원의 권리 또는 의무에 중요한 내용의 변경은 최소 30일전에 고지하겠습니다.<br/><br/>
    현재 개인정보취급방침 공고일자: 2019년 06월 26일<br/>
    현재 개인정보 처리방침 시행일자: 2019년 06월 26일

    <div class="ssgap"></div>


<? include $_SERVER['DOCUMENT_ROOT'] . "/renew/home/share/inc/scont_bottom.php"; ?>