<? $tm=7; $sm=1; ?>

<? include $_SERVER['DOCUMENT_ROOT'] . "/renew/home/share/inc/scont_top.php"; ?>

<div class="greeting_tit">미래는 학습이 중심이 되는 시대이며, <span class="ccy">평생학습이 더 확산될 것이다. </span></div>
<div class="cont_img mg20tf"><img src="/renew/home/share/img/sub/0701_img.jpg" alt="" /></div>

<div class="greeting_text">
    우리나라의 학생들은 대부분 대학진학을 목표로 열심히 공부하면서 학창시절을 보내고, 대학에 진학 한 뒤에도 취업하기 위해 열심히 공부합니다.
    그러나 많은 대학생은 대학에서 당혹감과 상실감을 경험합니다. 대학 수업에 적합한 학습전략을 가지고 있지 않을 때 더욱 그렇습니다. 연구회에서 소개하는
    결과물들은 이런 대학생들을 도와주기 위해 만들어진 것을 초등학생 및 중학생에게 적용할 수 있도록 수정한 것입니다. 물론 여러 해 동안 초등학생과 중학생에게 실제 적용하면서 그 효과성을 검증한 결과물입니다.<br/><br/>

    특히 아직 스스로 학습하는 방법을 모르는 초등학생과 중학생들에게 학습컨설팅 프로그램들을 권하고 싶습니다. 또한 학교나 기타 교육기관도 학생들에게 단지
    ‘열심히 공부하라’고 말하기보다는 연구회의 프로그램을 도입하여 아이들이 진정한 꿈을 찾고 그 꿈을 달성하는 방법을 익히도록 도와주기를 권합니다.<br/><br/>

    OECD 국가 중 행복지수에서는 한국의 항상 하위권에 머무르고 있습니다. 거기에 학생들의 행복지수는 바닥을 치는 것이 현실입니다. 연구회의 결과물들을 통해
    많은 아이들이 진정 학습의 행복을 느끼길 진심으로 바라는 바입니다.
    <div class="sign">한국학습컨설팅센터장</div>
</div>


<? include $_SERVER['DOCUMENT_ROOT'] . "/renew/home/share/inc/scont_bottom.php"; ?>