<? $tm=7; $sm=3; ?>

<? include $_SERVER['DOCUMENT_ROOT'] . "/renew/home/share/inc/scont_top.php"; ?>


<div class="history_wrap">
    <div class="box">
        <div class="year">2019</div>
        <ul>
            <li><b>2019. 08</b> 반짝이는 내안의 보석찾기 학습프로젝트(한국전력공사-부산시교육청 협력)</li>
            <li><b>2019. 05</b> 신라대학교 목요학습법</li>
            <li><b>2019. 05</b> 김해대학교 나만의 시간관리</li>
            <li><b>2019. 05</b> 동의대학교 모둠학습컨설팅</li>
            <li><b>2019. 04</b> 신라대학교 A+도전특강</li>
            <li><b>2019. 02</b> 대학생을 위한 숨겨진 학습비밀 발간</li>
        </ul>
    </div>
    <div class="box">
        <div class="year">2018</div>
        <ul>
            <li><b>2018. 12</b> 부산대학교 사대부고 진학.학습컨설팅 학부모교육</li>
            <li><b>2018. 10</b> 영산대학교 리더스클럽</li>
            <li><b>2018. 10</b> 영산대학교 심화 학습법 특강(Hidden C.U)</li>
            <li><b>2018. 09</b> 계명대학교 Study Skill-up 프로그램(시험관리)</li>
            <li><b>2018. 08</b> 부산 용소초 교사연수<기초학력부진학생을 위한 집중력과 기억력 관리></li>
            <li><b>2018. 07</b> 한국과학영재학교 소통하는 학습법 특강</li>
            <li><b>2018. 03</b> 계명대학교 학습동기 향상 프로그램</li>
            <li><b>2018. 02</b> 유니스트 학습전략 프로그램 Time Design</li>
            <li><b>2018. 02</b> 연동초 Learning Man 더하고 나누는 학습프로젝트</li>
            <li><b>2018. 01</b> 학습디자인 Workshop</li>
            <li><b>2018. 01</b> 함안중앙초 학습동기강화캠프</li>
        </ul>
    </div>
    <div class="box">
        <div class="year">2017</div>
        <ul>
            <li><b>2017. 11</b> 계명대학교 Study Skill-up 프로그램(시험관리)</li>
            <li><b>2017. 09</b> 영산대학교 리더스클럽</li>
            <li><b>2017. 08</b> 유니스트 학습능력향상프로그램 진행</li>
            <li><b>2017. 06</b> 제주시 자기주도학습 지원센터 자기주도학습 지도사 양성과정</li>
            <li><b>2017. 01~02</b> 학습컨설팅 워크샵 전문가연수 1~3차</li>
            <li><b>2017. 01</b> 부산대학교 스타트러닝 캠프</li>
        </ul>
    </div>
    <div class="box">
        <div class="year">2016</div>
        <ul>
            <li><b>2016. 09</b> 부산서부교육지원청 기초학력담당자 직무연수 및 학부모연수</li>
            <li><b>2016. 07</b> 대전대학교 하계 학습캠프 ‘Bring it on!’</li>
            <li><b>2016. 07</b> 포천초 Learning Man! 더하고 나누는 학습프로젝트</li>
            <li><b>2016. 04</b> 부산대학교 학부모 학습컨설팅</li>
            <li><b>2016. 04</b> 학습컨설팅 워크샵 전문가연수 1~3차</li>
        </ul>
    </div>
    <div class="box">
        <div class="year">2015</div>
        <ul>
            <li><b>2015. 11</b> 창원교육지원청 우리아이를 위한 학습컨설팅 산청교육지원청</li>
            <li><b>2015. 07</b> 밀양교육지원청 학습클리닉대상 학생을 위한 학습부진 원인진단과 처치</li>
            <li><b>2015. 07</b> 학습컨설팅 캠프 진주교대 & 부산대, 배움 & 나눔 캠프</li>
            <li><b>2015. 03</b> 연제고등학교 자기주도학습 프로그램(8학급 80회</li>
            <li><b>2015. 01</b> 한국학습컨설팅센터 설립(협동조합형 연구소)</li>
        </ul>
    </div>
    <div class="box">
        <div class="year">2014</div>
        <ul>
            <li><b>2014</b> EBS 다큐프라임 학습컨설팅 자문(공부 못하는 아이, 2015.1.5.~13 방영)</li>
            <li><b>2014</b> 진학컨설팅(반여고, 신도고)</li>
            <li><b>2014</b> 학습컨설팅 캠프(구포초, 온천초, 반송여중, 초읍여중, 금양중), 산청교육지원청</li>
            <li><b>2014</b> 학습클리닉대상 학생을 위한 학습부진 원인진단과 처치 학습클리닉 학생캠프</li>
            <li><b>2014</b> 부모 및 교사연수(신선여고), 부산교대</li>
            <li><b>2014</b> 교사연수 학습컨설팅 특강</li>
            <li><b>2014</b> 삼성드림클래스 학습캠프 학습컨설팅</li>
        </ul>
    </div>
    <div class="box">
        <div class="year">2013</div>
        <ul>
            <li><b>2013</b> 부산시교육청 맞춤형 자기주도적 학습전략 거점학교</li>
            <li><b>2013</b> 울산시 남구청 가정과 사회가 함께하는 토요학교</li>
            <li><b>2013</b> 양산교육지원청 Wee센터 학습캠프 프로그램</li>
            <li><b>2013</b> 부산시교육청 찾아가는 학습컨설팅 교사연수(180여개 학교)</li>
        </ul>
    </div>
    <div class="box">
        <div class="year">2012</div>
        <ul>
            <li><b>2012</b> 부산시교육청 맞춤형 자기주도적 학습전략 거점학교 운영</li>
            <li><b>2012</b> 진학컨설팅(학산여고)</li>
        </ul>
    </div>
    <div class="box">
        <div class="year">2011</div>
        <ul>
            <li><b>2011</b> 해운대교육지원청 기초학년 미달지원프로그램(운송초, 운송중)</li>
            <li><b>2011</b> 북부교육지원청 Wee센터 학습캠프 프로그램(부산 사상초, 구남중, 성도고)</li>
        </ul>
    </div>
    <div class="box">
        <div class="year">2010 ~ 2008</div>
        <ul>
            <li><b>2010</b> 울산 남창중학교, 중앙중학교 학습컨설팅 프로그램 운영</li>
            <li><b>2009 ~ 2015</b> 부산대학교 학생처 멘토링 프로그램 연수</li>
            <li><b>2009 ~ 2013</b> 부산 화신중학교, 화명중학교 학습컨설팅 프로그램 운영</li>
            <li><b>2008. 06</b> 한국학습컨설팅연구회 설립</li>
        </ul>
    </div>
</div>


<? include $_SERVER['DOCUMENT_ROOT'] . "/renew/home/share/inc/scont_bottom.php"; ?>