<? $tm=1; $sm=1; ?>

<? include $_SERVER['DOCUMENT_ROOT'] . "/renew/home/share/inc/scont_top.php"; ?>

<!-- 본문내용 -->

    <div class="cont_img"><img src="/renew/home/share/img/sub/0101_img01.jpg" alt="" /></div>

    <div class="gap"></div>

    <h3 class="h3-tit">학습컨설팅이란?</h3>
    <div class="btxt17">학습컨설팅이란 학생에게 일어난 학습문제를 해결해 나가는 것으로 학습상담, 학습코칭, 학습 클리닉과 같은 의미로 쓰인다.</div>
    <div class="gr_box mg10t">
        <div class="dotLst">
            <ul>
                <li>학생을 대상으로 하는 컨설팅은 학습전략, 학습동기, 정서조절, 진로설계 등에 관한 전문적인 진단에 기반해 맞춤형 처방을 하여 학생의 자기주도적 학습능력을 길러줍니다. </li>
                <li>공부시간에 비례하여 성적이 저조한 학생, 학습전략 사용능력이 부족한 학생들을 대상으로 시간관리, 기억력, 집중력, 읽기전략, 시험관리 영역의 학습전략 사용능력을 향상시킬 수  있도록 맞춤형 교육프로그램을 제공합니다. </li>
            </ul>
        </div>
    </div>

    <div class="gap"></div>

    <h3 class="h3-tit">개요</h3>
        <div class="gr_box mg10tf">
        <div class="dotLst">
            <ul>
                <li><b>학습전략, 학습동기. 정서조절, 진로설계 등에 관한 진단 및 맞춤형 처방</b></li>
                <li><b>대상 : 초·중·고·대학생</b></li>
                <li>
                    <b>주요내용</b><br/>
                    <span class="ccy">[진단]</span> 학생의 학습전략 수준과 성격, 학습동기, 인지전략 등에 대한 진단검사<br/>
                    <span class="ccy">[처방]</span> 학생의 다양한 학습 수준과 학습문제 유형 및 특성에 따라 맞춤형 프로그램을 개인, 소그룹 또는 집단으로 실시
                </li>
            </ul>
        </div>
    </div>

    학습컨설팅은 학생에게 일어난 학습문제를 해결해 나가는 것으로, 일반적으로 학습상담, 학습코칭, 학습클리닉과 같은 의미로 통용되고 있다.<br/>
    이는 학습컨설팅이 학습컨설턴트가 학생과 만나 학생의 문제를 직접적으로 해결하는 형태로 주로 이루어지므로 이 비슷한 형태의 용어들에 대한 구분이 사실상 모호하기 때문이다.<br/>
    <span class="enter">이들은 접근방식에서 차이가 약간 있을 뿐이다. 학습컨설팅과 학업상담은 예방적 차원과 처방적 차원의 문제를 모두 다루지만, 학습코칭은 주로 예방적 차원에서 학습문제를 보고 있으며 학습클리닉은 </span>
    <span class="enter">학생에게 발생한 심각한 수준의 문제를 처방적 차원에서 해결하고 있다. 하지만 지금까지 이루어진 연구들에서는 이러한 구분이 명확하지 않다. 연구자들이 가진 배경정보에 따라 상담전공 연구자는 </span>
    <span class="enter">학업상담이나 학습코칭이라는 용어를 선호하고, 교육심리나 학교심리 전공 연구자는 학습컨설팅이라는 용어 사용을 선호하고 있다. 그리고 실제 교육현장에서는  지역교육청을 중심으로 학교에서 </span>
    <span class="enter">교사가 다루기 힘든 심각하고 복합적인 학습문제를(대표적으로 학습부진) 학습클리닉이라는 이름으로 해결하는 서비스를 제공하고 있다. 따라서 본 연구회에서는 학습컨설팅과 학업상담, 학습클리닉을 </span>
         유사한 용어로 보고 학습컨설팅을 이들을 대표하는 용어로 사용한다.

    <div class="block-line"></div>

    <h4 class="h4-tit">국내의 학습코칭연구도 학습 컨설팅과 유사한 자기주도적 학습능력 신장에 대해 다루고 있다.<br/>그러나 이들 연구에서는 학습코칭의 개념을 명확히 제시하지 못한다.</h4>
    <div class="gr_box">
        국내의 학습코칭연구도 학습컨설팅과 유사한 자기주도적 학습능력 신장에 대해 다루고 있다.(김도남, 2011; 김미영, 민세홍, 정현옥, 2010; 민세홍, 김미영, 정현옥, 2010; 신을진, 이일화, 2010).
        김도남(2011)의 연구에서는 학습부진학생들에게 학습코칭을 통해 읽기 지도하는 방법을 제시하고 있으며, 신을진과 이일화(2010)의 연구에서는 학습부진을 대상으로 학습코칭을 통한 읽기 전략과
        학습전략 향상 효과를 알아보았으며, 김미영과 민세홍, 정현옥(2010)의 연구는 학습캠프에 참여한 중고등학생의 학습전략 향상 효과를 알아보았다. 그 결과, 학습코칭이 학습전략 향상에 긍정적
        효과를 미친 것으로 보고 있다. 하지만, 이들 연구에서는 학습코칭의 개념을 명확히 제시하지 못하고 있다는 한계가 있다. 학습코칭의 개념을 신을진과 이일화(2010)의 연구에서는 교사가 학습과정
        및 전략에 대해 가르치는 과정을 지칭하고 있으며, 민세홍, 김미영, 정현옥(2010)은 공부방법을 체계적으로 관리해주는 시스템으로 보고 있다. 학습전략, 공부방법, 학습동기부여 등에 대한 개입처치는
        학습 컨설팅에서도 이루어질 수 있으나, 유사한 개념인 학습코칭의 차이를 알 수 없다. 또한 이들 연구는 기존에 만들어진 학습전략프로그램을 적용할 뿐 대상 학생들의 문제를 진단하는 과정은 거치지 않고 있다.
    </div>

    <div class="gap"></div>

    <h4 class="h4-tit">학습클리닉과 관련된 기존 연구는 학습클리닉에서 다루는 학생들의 인지적 특성을 분석한 것이 있다.</h4>
    <div class="gr_box">
        학습클리닉과 관련된 연구 학습클리닉에서 다루는 학생들의 인지적 특성을 분석한 것이 있다.(김홍근, 김진구, 김용숙, 2011). 이는 학습클리닉에서 다루는 학생 문제가 심각한 경우가 많기 때문이다. 연구결과,
        학습클리닉에 의뢰된 학생들이 일반 학생들보다 자기조절학습능력이 낮은 것으로 나타났으며, 자기조절학습능력에 대한 중재프로그램처치가 요구된다고 보고하고 있다.
    </div>

    <div class="gap"></div>

    <h4 class="h4-tit"><span class="enter">학습컨설팅이 원래의 취지로 학생들의 문제에 따른 맞춤형 서비스가 되기 위해서는 진단과 처치의 체계를 구축하여야 하며, 학습컨설턴트가 컨설팅 모형과</span> 접근 방식에 대한 이해와 실천을 할 수 있도록 훈련이 필요하다.</h4>
    <div class="gr_box">
        학습컨설팅 연구는 학습전문가가 학교현장에 들어가는 형태로 소규모집단 혹은 학급단위의 집단을 대상으로 주로 이루어지고 있으며 개별컨설팅이 필요한 상황에서는 이를 병행하고 있다.
        사설기관에서 이루어지는 학습컨설팅에 대한 실증연구는 아직 없다. 학습문제향상을 다루는 학습코칭과 학습클리닉에서도 강조하는 내용은 학습컨설팅과 마찬가지로 자기주도적 학습, 학습전략,
        공부방법, 자기조절학습을 다루고 있었다. 기존의 연구들은 컨설팅의 접근방식과 모형은 문제의 종류와 상황에 따라 다양하게 활용되어야 함에도 불구하고, 그러한 고려가 전혀 없었다.
        혹은 진단과정이 없이 이미 개발된 프로그램을 사용하기도 했다. 학습컨설팅이 원래의 취지로 학생들의 문제에 따른 맞춤형 서비스가 되기 위해서는 진단과 처치의 체계를 구축하여야 하며,
        학습컨설턴트가 컨설팅 모형과 접근 방식에 대한 이해와 실천을 할 수 있도록 훈련이 필요할 것으로 보인다.
    </div>

    <div class="gap"></div>

    <div class="cont_img"><img src="/renew/home/share/img/sub/0101_img02.jpg" alt="" /></div>



<!-- //본문내용 -->

<? include $_SERVER['DOCUMENT_ROOT'] . "/renew/home/share/inc/scont_bottom.php"; ?>